Repository: glushchenko/fsnotes
Catalog: FSNotes/mul.lproj/Main.xcstrings
Source language: en
Languages: ar_iq, cs, de, es, fr, he, hi, it, ja, ko, nl_nl, pt_br, pt_pt, ru, tr, uk, zh_hans

# 0f7-Za-V0B.title
source: Copyright © 2017-2024 Oleksandr Hlushchenko. All rights reserved.
cs: Copyright © 2017-2024 Oleksandr Hlushchenko. Všechna práva vyhrazena.
hi: कॉपीराइट © 2017-2024 ऑलेक्ज़ेंडर ह्लुशेंको। सभी अधिकार सुरक्षित।
ru: Copyright © 2017-2023 Oleksandr Hlushchenko. Все права защищены.
tr: Telif hakkı © 2017-2024 Oleksandr Hlushchenko. Her hakkı saklıdır.

# 0Qp-Is-dNs.placeholderString
source: example.com
cs: priklad.com
tr: domainadi.com

# 1b7-l0-nxx.title
source: Find
ar_iq: ابحث
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
he: חפש
hi: खोजे
it: Trova
ja: 検索
ko: 찾기
nl_nl: Zoeken
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Найти
tr: Ara
uk: Знайти
zh_hans: 查找

# 1HB-X5-pmA.title
source: 2 Spaces
cs: 2 mezery
hi: 2 स्थान
ja: 2 スペース
ru: 2 пробела
tr: 2 Boşluk
uk: 2 пробіли
zh_hans: 缩进 2 个空格

# 1Kl-ap-nkv.title
source: Locked
cs: Zamčeno
de: Abgeschlossen
es: Bloqueado
fr: Verrouillé
hi: लॉक की गई
it: Bloccato
ja: ロック
ko: 잠김
nl_nl: Gesloten
pt_br: Bloqueado
pt_pt: Bloqueado
ru: Заблокировано
tr: Kilitli
uk: Замкнено
zh_hans: 锁定

# 1qV-pJ-ZQT.title
source: Title
ar_iq: عنوان
cs: Nadpis
es: Título
fr: Titre
he: כותרת
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl_nl: Titel
pt_br: Título
pt_pt: Título
ru: Заголовок
tr: Başlık
uk: Заголовок
zh_hans: 标题

# 1sM-9Q-KeG.title
source: List
ar_iq: قائمة
cs: Seznam
de: Liste
es: Lista
fr: Liste
he: רשימה
hi: सूची
it: Lista
ja: リスト
ko: 명부
pt_br: Lista
pt_pt: Lista
ru: Список
tr: Liste
uk: Список
zh_hans: 列表

# 1Uk-jy-0qP.title
source: Remove
cs: Odebrat
hi: हटाएँ
pt_br: Remover
ru: Удалить
tr: Kaldır

# 2CI-mu-aiB.title
source: Dock Icon:
ar_iq: رمز الإرساء:
cs: Ikona:
es: Icono del Dock:
fr: Icône de Dock :
he: צלמית Dock:
hi: डॉक आइकन:
it: Icona Dock:
ja: Dock アイコン:
ko: Dock 아이콘:
nl_nl: Dock icoon:
pt_br: Ícone da dock:
pt_pt: Ícone da dock:
ru: Иконка в Dock:
tr: Dock Simgesi
uk: Док іконка:
zh_hans: Dock栏图标:

# 2Ci-Yj-aWK.title
source: New
ar_iq: جديد
cs: Nový
de: Neu
es: Nuevo
fr: Nouveau
he: חדש
hi: नया
it: Nuovo
ja: 新規
ko: 새로운 노트
nl_nl: Nieuw
pt_br: Novo
pt_pt: Novo
ru: Новый
tr: Yeni
uk: Нова нотатка
zh_hans: 新建

# 2Iq-vN-V2w.title
source: hour at
ar_iq: ساعة في
cs: hodin, vždy
de: stunde um
es: hora a las
fr: heure à
he: שעות ו-
hi: घंटे पर
it: ore e
ja: 時間間隔 / 開始タイミング:
ko: 시간 마다
nl_nl: uur bij
pt_br: horas em
pt_pt: horas e
ru: час в
tr: saatte
uk: годину
zh_hans: 小时

# 2oI-Rn-ZJC.title
source: Transformations
ar_iq: التحولات
cs: Transformace
de: Transformationen
es: Transformaciones
he: המרות
hi: परिवर्तने
it: Trasformazioni
ja: 変換
ko: 변형
nl_nl: Transformaties
pt_br: Transformações
pt_pt: Transformações
ru: Преобразования
tr: Dönüşümler
uk: Трансформація
zh_hans: 转换

# 2Vh-rt-1kc.title
source: New Window
ar_iq: ملاحظة جديدة في نافذة جديدة
cs: Nové okno
de: Neu In neuem Fenster
es: Nueva nota en ventana nueva
fr: Nouveau dans une nouvelle fenêtre
he: הערה חדשה בחלון חדש
hi: नई विंडो
it: Nuova nota in una nuova finestra
ja: 新しいウィンドウで新しいメモ
ko: 새 창에서 새 메모
nl_nl: Nieuwe notitie in nieuw venster
pt_br: Nova janela
pt_pt: Nova nota em nova janela
ru: Новое окно
tr: Yeni Pencere
uk: Нова нотатка в новому вікні
zh_hans: 新窗口中的新笔记

# 3IN-sU-3Bg.title
source: Spelling and Grammar
ar_iq: التهجئة والقواعد اللغوية
cs: Pravopis a gramatika
de: Rechtschreibung und Grammatik
es: Ortografía y gramática
fr: Orthographe et grammaire
he: איות ודקדוק
hi: वर्तनी और व्याकरण
it: Ortografia e Grammatica
ja: スペルと文法
ko: 맞춤법 및 문법
nl_nl: Spelling en grammatica
pt_br: Ortografia e Gramática
pt_pt: Ortografia e Gramática
ru: Орфография и грамматика
tr: Yazım ve Dilbilgisi
uk: Орфографія і граматика
zh_hans: 拼写和语法

# 3kn-9C-fsB.title
source: Copy Title
ar_iq: نسخ العنوان
cs: Kopírovat nadpis
de: Title kopieren
es: Copiar título
fr: Copier le titre
he: העתק כותרת
hi: शीर्षक कॉपी करें
it: Copia titolo
ja: タイトルをコピー
ko: 제목 복사
nl_nl: Kopieer titel
pt_br: Copiar título
pt_pt: Copiar título
ru: Скопировать заголовок
tr: Başlığı Kopyala
uk: Скопіювати заголовок
zh_hans: 拷贝标题

# 3RO-C7-NOO.title
source: Change Master Password
ar_iq: تغيير كلمة السر الرئيسية
cs: Změnit hlavní heslo
de: Master Password ändern
es: Cambiar contraseña maestra
fr: Changer le mot de passe
he: שנה סיסמה ראשית
hi: मास्टर पासवर्ड बदलें
it: Cambia la Master Password
ja: マスターパスワードを変更…
ko: 마스터 암호 변경
nl_nl: Verander Hoofdwachtwoord
pt_br: Mudar senha mestra
pt_pt: Palavra-passe Mestra
ru: Изменение мастер-пароля
tr: Ana Parolayı Değiştir
uk: Змінити головний пароль
zh_hans: 更改管理员密码

# 3rS-ZA-NoH.title
source: Speech
ar_iq: كلام
cs: Řeč
de: Sprachausgabe
es: Habla
fr: Langage
he: הקראה
hi: भाषण
it: Voce
ja: スピーチ
ko: 말하기
nl_nl: Spraak
pt_br: Fala
pt_pt: Fala
ru: Диктовка
tr: Konuşma
uk: Промова
zh_hans: 语音

# 3rt-IC-kru.title
source: None Selected
cs: Nic nevybráno
de: Keine ausgewählt
es: Ninguno Seleccionado
hi: कोई भी नहीं चुना गया
it: Nessuno selezionato
ja: 選択なし
ko: 선택되지 않음
nl_nl: Geen geselecteerd
pt_br: Nada selecionado
pt_pt: Nenhum selecionado
ru: Нет выбранных
tr: Hiçbiri Seçilmedi
uk: Не вибрано
zh_hans: 无选择

# 3tV-h0-YEb.title
source: Open External
ar_iq: فتح
cs: Otevřít externí
de: Öffnen
es: Abrir
fr: Ouvrir
he: פתח
hi: बाहरी खोलें
it: Apri
ja: 開く…
ko: 열기
nl_nl: Open
pt_br: Abrir External
pt_pt: Abrir
ru: Открыть во внешнем
tr: Açık Harici
uk: Відкрити
zh_hans: 打开

# 3zv-SD-lSX.title
source: Create Folder
ar_iq: مجلد جديد
cs: Vytvořit složku
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
he: תיקיה חדשה
hi: फोल्डर बनाएं
it: Nuova cartella
ja: 新規フォルダ
ko: 새로운 폴더
nl_nl: Nieuwe map
pt_br: Criar pasta
pt_pt: Nova pasta
ru: Создать директорию
tr: Klasör Oluştur
uk: Нова директорія
zh_hans: 新建文件夹

# 4cz-zj-dkH.title
source: Sort By:
ar_iq: ترتيب حسب:
cs: Řadit podle:
de: Sortieren nach:
es: Ordenar por:
fr: Trier par :
he: מייו לפי:
hi: इसके अनुसार क्रमबद्ध करें:
it: Ordina per:
ja: 表示順序:
ko: 다음으로 정렬
nl_nl: Sorteer op:
pt_br: Ordenar por:
pt_pt: Ordenar por:
ru: Сортировать по:
tr: Göre sırala:
uk: Сортувати за:
zh_hans: 排序方式:

# 4EN-yA-p0u.title
source: Find
ar_iq: بحث
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
he: חפש
hi: खोजे
it: Trova
ja: 検索
ko: 찾기
nl_nl: Zoeken
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Искать
tr: Ara
uk: Знайти
zh_hans: 查找

# 4J7-dP-txa.title
source: Enter Full Screen
ar_iq: الدخول بشاشة كاملة
cs: Spustit režim celé obrazovky
de: Vollbildmodus aktivieren
es: Usar pantalla completa
fr: Entrer en mode plein écran
he: עבור למסך מלא
hi: पूर्ण स्क्रीन दर्ज करें
it: Accedi a Schermo intero
ja: フルスクリーンにする
ko: 전체 화면 시작
nl_nl: Schakel schermvullende weergave in
pt_br: Entrar no modo de tela cheia
pt_pt: Entrar em modo de ecrã completo
ru: Вход в полноэкранный режим
tr: Tam Ekrana Yap
uk: Повноекранний режим
zh_hans: 进入全屏幕

# 4sb-4s-VLi.title
source: Quit FSNotes
ar_iq: الخروج من FSNotes
cs: Ukončit FSNotes
de: FSNotes beenden
es: Salir de FSNotes
fr: Quitter FSNotes
he: סיים FSNotes
hi: FSNotes बंद करें
it: Esci da FSNotes
ja: FSNotesを終了
ko: FSNotes 종료
nl_nl: Stop FSNotes
pt_br: Sair do FSNotes
pt_pt: Sair do FSNotes
ru: Выход из FSNotes
tr: FSNotes'tan Çık
uk: Завершити роботу FSNotes
zh_hans: 退出 FSNotes

# 4Sj-5v-Clo.placeholderString
source: git@github.com:username/repo.git
ar_iq: https://github.com/glushchenko/fsnotes.git
cs: git@github.com:uzivatel/repo.git
de: https://github.com/glushchenko/fsnotes.git
es: https://github.com/glushchenko/fsnotes.git
fr: https://github.com/glushchenko/fsnotes.git
he: https://github.com/glushchenko/fsnotes.git
it: https://github.com/glushchenko/fsnotes.git
ja: https://github.com/glushchenko/fsnotes.git
ko: https://github.com/glushchenko/fsnotes.git
nl_nl: https://github.com/glushchenko/fsnotes.git
pt_pt: https://github.com/glushchenko/fsnotes.git
tr: git@github.com:kullanıcıadı/repo.git
uk: https://github.com/glushchenko/fsnotes.git
zh_hans: https://github.com/glushchenko/fsnotes.git

# 5gL-j7-Zq8.title
source: Remove Encryption
ar_iq: ازالة التشفير
cs: Odebrat šifrování
de: Verschlüsselung entfernen
es: Eliminar encriptación
fr: Supprimer le chiffrement
he: הסר הצפנה
hi: एन्क्रिप्शन हटाएँ
it: Rimuovi la cifratura
ja: ロックを解除
ko: 암호화 해제
nl_nl: Verwijder versleuteling
pt_br: Remover criptografia
pt_pt: Remover criptografia
ru: Удалить шифрование
tr: Şifrelemeyi Kaldır
uk: Видалити шифрування
zh_hans: 移除加密

# 5kV-Vb-QxS.title
source: About FSNotes
ar_iq: حول FSNotes
cs: O aplikaci FSNotes
de: Über FSNotes
es: Acerca de FSNotes
fr: A propos de FSNotes
he: אודות FSNotes
hi: FSNotes के बारे में
it: Informazioni su FSNotes
ja: FSNotesについて
ko: FSNotes에 관하여
nl_nl: Over FSNotes
pt_br: Sobre o FSNotes
pt_pt: Acerca de FSNotes
ru: Про FSNotes
tr: FSNotes Hakkında
uk: Про FSNotes
zh_hans: 关于 FSNotes

# 5LV-Vi-n79.title
source: Copy Title
ar_iq: نسخ العنوان
cs: Kopírovat nadpis
de: Title kopieren
es: Copiar título
fr: Copier le titre
he: העתק כותרת
hi: शीर्षक कॉपी करें
it: Copia titolo
ja: タイトルをコピー
ko: 제목 복사
nl_nl: Kopieer titel
pt_br: Copiar título
pt_pt: Copiar título
ru: Скопировать заголовок
tr: Başlığı Kopyala
uk: Скопіювати заголовок
zh_hans: 拷贝标题

# 05n-RU-nOV.title
source: Sort By
ar_iq: ترتيب حسب
cs: Řadit podle
de: Sortieren nach
es: Ordenar por
fr: Trier par
he: מיין לפי
hi: इसके अनुसार क्रमबद्ध करें
it: Ordina per
ja: 表示順序
ko: 다음으로 정렬
nl_nl: Sorteer op
pt_br: Ordenar por
pt_pt: Ordenar por
ru: Сортировать по
tr: Göre sırala
uk: Сортувати за
zh_hans: 排序方式

# 5QF-Oa-p0T.title
source: Edit
ar_iq: تعديل
cs: Upravit
de: Bearbeiten
es: Editar
fr: Éditer
he: עריכה
hi: संपादन
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
pt_pt: Editar
ru: Редактировать
tr: Düzenle
uk: Редагування
zh_hans: 编辑

# 6AI-tL-TDI.title
source: Hide images preview
ar_iq: اخفاء معاينة الصور
cs: Skrýt náhled obrázků
de: Bildvorschau ausblenden
es: Ocultar la previsualización de imágenes
fr: Masquer l'aperçu des images
he: הסתר תמונות
hi: छवियों का पूर्वावलोकन छिपाएँ
it: Nascondi anteprima immagini
ja: 画像プレビューを非表示
ko: 이미지 미리보기 가리기
nl_nl: Verberg voorvertoning afbeeldingen
pt_br: Ocultar pré-visualização das imagens
pt_pt: Ocultar pré-visualização de imagens
ru: Спрятать превью изображений
tr: Görüntü önizlemesini gizle
uk: Сховати прев'ю зображень
zh_hans: 隐藏图像预览

# 6dh-zS-Vam.title
source: Redo
ar_iq: استرجاع
cs: Opakovat akci
de: Wiederholen
es: Rehacer
fr: Refaire
he: חזור על הפעולה האחרונה
hi: फिर से करे
it: Ripeti
ja: やり直し
ko: 실행 복귀
nl_nl: Opnieuw doen
pt_br: Refazer
pt_pt: Refazer
ru: Вперёд
tr: Yeniden yap
uk: Повторити
zh_hans: 重做

# 6F0-Cb-DVX.title
source: Code Theme:
ar_iq: Code ثيم:
cs: Motiv kódu
de: Code Design:
es: Tema:
fr: Theme de code :
he: ערכת נושא לקוד:
hi: कोड थीम:
it: Tema grafico del Codice:
ja: コードテーマ:
ko: 코드 테마:
nl_nl: Code Thema:
pt_br: Tema do código:
pt_pt: Tema de código:
ru: Тема для кода:
tr: Kod Teması:
uk: Тема коду:
zh_hans: 代码主题:

# 6UT-Yu-j7X.title
source: Lock
ar_iq: قفل
cs: Zamknout
de: Schloss
es: Cerrar
fr: Bloquer
he: לנעול
hi: लॉक करें
it: Serratura
ko: 자물쇠
nl_nl: Op slot doen
pt_br: Bloquear
pt_pt: Trancar
ru: Заблокировать
tr: Kilit
uk: Блокувати
zh_hans: 锁

# 7D9-lM-GXX.title
source: Highlight indented code blocks
ar_iq: كتل رمز مسافة بادئة
cs: Zvýraznit odsazené bloky kódu
de: Eingerückte Codeblöcke
es: Bloques de código sangrado
fr: Blocs de code en retrait
he: הדגש בלוקי קוד מוזחים
hi: इंडेंटेड कोड ब्लॉक को हाइलाइट करें
it: Evidenzia i blocchi di codice indentati
ja: インデントされたコードブロックを色付けする
ko: 들여 쓰기 된 코드 블록
nl_nl: Ingesprongen codeblokken
pt_br: Destacar blocos de código indentado
pt_pt: Realçar blocos de código identados
ru: Подсветка блоков кода с отступом
tr: Girintili kod bloklarını vurgula
uk: Підсвітка блоків коду з відступом
zh_hans: 高亮显示缩进的代码块

# 7GB-y2-EMo.title
source: Close
ar_iq: اغلاق
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
he: סגור
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
nl_nl: Sluit
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
tr: Kapat
uk: Закрити
zh_hans: 关闭

# 7iL-1X-EtS.title
source: Clone
cs: Klonovat
hi: क्लोन
ru: Склонировать
tr: Kopyala
zh_hans: 克隆

# 7me-g8-vOq.title
source: Current Password:
ar_iq: كلمة المرور الحالية:
cs: Současné heslo:
de: Aktuelle Passwort:
es: Contraseña actual:
fr: Mot de passe actuel
he: סיסמה נוכחית:
hi: वर्तमान पासवर्ड:
it: Password corrente:
ja: 現在のパスワード:
ko: 기존 암호:
nl_nl: Huidig wachtwoord:
pt_br: Senha atual
pt_pt: Palavra-passe actual
ru: Текущий пароль:
tr: Mevcut Şifre:
uk: Поточний пароль:
zh_hans: 当前密码:

# 7MT-fy-lXN.title
source: Open External
ar_iq: فتح خارجي
cs: Otevřít externí
de: In externem Editor öffnen
es: Abrir externo
fr: Ouvrir en externe
he: פתח חיצוני
hi: बाहरी खोलें
it: Apri esternamente
ja: 外部エディターで開く...
ko: 외부에서 열기
nl_nl: Open extern
pt_br: Abrir External
pt_pt: Abrir externamente
ru: Внешний редактор
tr: Açık Harici
uk: Відкрити зовні
zh_hans: 打开外部

# 7od-TM-cUB.title
source: Set
ar_iq: مجموعة
cs: Nastavit
de: Setzen
es: Escoger
fr: Appliquer
he: בחר
hi: सेट करें
it: Imposta
ja: 設定
ko: 설정
nl_nl: Instelling
pt_br: Definir
pt_pt: Definir
ru: Установить
tr: Ayarla
uk: Встановити
zh_hans: 设置

# 7xA-9l-dja.title
source: Change
ar_iq: التغيير
cs: Změnit
de: Ändern
es: Cambiar
fr: Changer
he: שנה
hi: बदलें
it: Cambia
ja: 変更
ko: 변경
nl_nl: Verander
pt_br: Alterar
pt_pt: Modificar
ru: Изменить
tr: Değiştir
uk: Змінити
zh_hans: 更改

# 8AQ-IN-Edm.title
source: Small
ar_iq: صغير
cs: Malé
de: Klein
es: Pequeño
fr: Petit
he: קטן
hi: छोटा
it: Piccolo
ja: 小さい
ko: 작게
nl_nl: Klein
pt_br: Pequeno
pt_pt: Pequeno
ru: Маленький
tr: Küçük
uk: Маленький
zh_hans: 小

# 8cf-5K-KZh.title
source: Ordered List
ar_iq: قائمة مرتبة
cs: Řazený seznam
de: Bestellliste
es: Lista ordenada
fr: Liste ordonnée
he: רשימה ממוספרת
hi: क्रमबद्ध सूची
it: Lista Ordinata
ja: 番号付きリスト
ko: 주문 된 목록
pt_br: Lista ordenada
pt_pt: List Ordenada
ru: Упорядоченный список
tr: Sıralı Liste
uk: Упорядкований список
zh_hans: 有序列表

# 8dk-Cf-bSg.title
source: Lock when user switched
ar_iq: قفل عند تحول المستخدم
cs: Zamknout při přepnutí uživatele
de: Sperren, wenn der Benutzer wechselt
es: Bloquear al cambiar de usuario
fr: Verrouiller au changement d'utilisateur
he: נעל בהחלפת משתמש
hi: उपयोगकर्ता बदलने पर लॉक करें
it: Blocca quando viene cambiato utente
ja: ユーザー切り替え時
ko: 사용자 변경시 잠금
nl_nl: Vergrendel bij verandering van gebruiker
pt_br: Bloquear quando alterar usuário
pt_pt: Bloquear quando alterar utilizador
ru: Заблокировать при смене польз.
tr: Kullanıcı değiştiğinde kilitle
uk: Заблокувати при перемиканні
zh_hans: 用户切换时自动锁定

# 8om-Y6-O8e.title
source: Credentials:
ar_iq: أوراق اعتماد:
cs: Přístupové údaje
de: Berechtigungsnachweise:
es: Cartas credenciales:
fr: Identifiants:
he: אישורים:
hi: साख:
it: Credenziali:
ja: 資格:
ko: 신임장:
nl_nl: Inloggegevens:
pt_br: Credenciais:
pt_pt: Credenciais:
ru: Реквизиты для входа:
tr: Kimlik Bilgileri:
uk: Облікові дані:
zh_hans: 证书:

# 8oP-79-BAN.title
source: Note Color:
ar_iq: لون الملاحظة:
cs: Barva poznámky:
de: Notiz Farbe:
es: Color:
fr: Couleur :
he: צבע פתק:
hi: नोट का रंग:
it: Colori Note:
ja: 文字色:
ko: 노트 색상:
nl_nl: Notitiekleur:
pt_br: Cor da nota:
pt_pt: Cor da Nota:
ru: Цвет:
tr: Not Rengi:
uk: Колір нотатки:
zh_hans: 笔记颜色:

# 9ic-FL-obx.title
source: Substitutions
ar_iq: استبدالات
cs: Záměny
de: Ersetzungen
es: Sustituciones
he: החלפות
hi: प्रतिस्थापन
it: Sostituzioni
ja: 自動置換
ko: 대체
nl_nl: Vervangingen
pt_br: Substituições
pt_pt: Substituições
ru: Замены
tr: İkameler
uk: Заміни
zh_hans: 替换

# 9yt-4B-nSM.title
source: Smart Copy/Paste
ar_iq: نسخ/لصق الذكي
cs: Inteligentní kopírování/vkládání
de: Intelligente Kopieren / Einfügen
es: Copiado/pegado Inteligente
fr: Copier/Coller intelligent
he: העתקה והדבקה חכמות
hi: स्मार्ट कॉपी/पेस्ट
it: Copia/Incolla Smart
ja: スマートコピー/ペースト
ko: 스마트 복사하기/붙여넣기
nl_nl: Slim Kopiëren/Plakken
pt_br: Copiar/colar inteligente
pt_pt: Copiar/Colar Inteligente
ru: Смарт-копирование/вставка
tr: Akıllı Kopyala/Yapıştır
uk: Розумне копіювання/вставка
zh_hans: 智能拷贝/粘贴

# 13t-eQ-kOr.title
source: Translators:
ar_iq: مترجمين:
cs: Překladatelé
es: Traductores:
fr: Traducteurs :
he: מתרגמים‫:
hi: अनुवादक:
it: Traduttori:
ja: 翻訳者:
ko: 번역자:
nl_nl: Vertalers:
pt_br: Tradutores:
pt_pt: Tradutores:
ru: Переводчики:
tr: Tercümanlar:
uk: Перекладачі:
zh_hans: 翻译:

# 44f-my-fi3.title
source: Passphrase:
ar_iq: عبارة المرور:
cs: Přístupová fráze:
de: Passprobe:
es: Frase de contraseña:
he: ביטוי סיסמה:
hi: पासफ्रेज:
it: Frase d'accesso:
ko: 암호:
nl_nl: Wachtwoordzin:
pt_br: Frase secreta:
pt_pt: Senha:
ru: Парольная фраза:
tr: Parola:
uk: Кодова фраза:
zh_hans: 密码:

# 49W-tO-6Vu.title
source: Change Creation Date
ar_iq: تغيير تاريخ الإنشاء
cs: Změnit datum vytvoření
de: Erstellungsdatum ändern
es: Cambiar fecha de creación
fr: Modifier la date de création
he: שנה את תאריך היצירה
hi: निर्माण तारीख बदलें
it: Modifica data di creazione
ja: 作成日の変更
ko: 생성 날짜 변경
nl_nl: Wijzig de aanmaakdatum
pt_br: Alterar data de criação
pt_pt: Alterar data de criação
ru: Изменить дату создания
tr: Oluşturma Tarihini Değiştir
uk: Змінити дату створення
zh_hans: 更改创建日期

# 54i-GK-spQ.title
source: Note List Location:
ar_iq: موقع قائمة الملاحظة
cs: Umístění seznamu poznámek:
de: Notizenliste:
es: Ubicación de la lista:
fr: Liste de notes :
he: מיקום רשימת פתקים:
hi: नोट सूची स्थान:
it: Posizione elenco note:
ja: ノートリストの位置:
ko: 노트 목록 위치:
nl_nl: Notitie lijst locatie:
pt_br: Posição da lista de notas:
pt_pt: Posição da lista de notas:
ru: Расположение списка заметок:
tr: Not Listesi Konumu:
uk: Розташування списку:
zh_hans: 笔记列表位置:

# 63m-us-3j9.title
source: Code Font:
ar_iq: خط الكود:
cs: Písmo kódu:
de: Code Schrift:
es: Fuente:
fr: Police de code :
he: גופן קוד:
hi: कोड फ़ॉन्ट:
it: Font Codice:
ja: コードフォント:
ko: 코드 서체:
nl_nl: Code Lettertype:
pt_br: Código fonte:
pt_pt: Letra de código:
ru: Шрифт кода:
tr: Kod Yazı Tipi:
uk: Шрифт коду:
zh_hans: 代码字体:

# 70b-Zr-aVK.title
source: Force Delete
ar_iq: حذف اجباري
cs: Vynutit smazání
es: Forzar la Eliminación
fr: Forcer la suppression
he: מחק מיידית
hi: बलपूर्वक हटाएं
it: Forza Cancellazione
ja: 完全に削除
ko: 강제 삭제
nl_nl: Forceer verwijderen
pt_br: Forçar deletar
pt_pt: Forçar Eliminar
ru: Принудительное удаление
tr: Zorla Sil
uk: Примусово видалити
zh_hans: 强制删除

# 78Y-hA-62v.title
source: Correct Spelling Automatically
ar_iq: تصحيح الإملاء تلقائيًا
cs: Automaticky opravovat pravopis
de: Rechtschreibung automatisch korrigieren
es: Corregir ortografía automáticamente
fr: Corriger automatiquement l'orthographe
he: תקן איות באופן אוטומטי
hi: वर्तनी स्वतः सही करें
it: Correggi Ortografia Automaticamente
ja: スペルを自動的に修正
ko: 맞춤법 자동 수정
nl_nl: Corrigeer Spelling Automatisch
pt_br: Corrigir ortografia automaticamente
pt_pt: Corrigir Ortografia Automáticamente
ru: Автоматическое исправление орфографии
tr: Otomatik Olarak Doğru Yazımı Düzelt
uk: Автоматично коригувати правописання
zh_hans: 自动纠正拼写

# A5V-Wm-if2.title
source: Minimize
ar_iq: تصغير
cs: Minimalizovat
de: Minimieren
es: Minimizar
fr: Minimizer
he: מזער
hi: छोटा करें
it: Minimizza
ja: しまう
ko: 최소화
nl_nl: Minimaliseren
pt_br: Minimizar
pt_pt: Minimizar
ru: Минимизировать
tr: Küçült
uk: Приховати
zh_hans: 最小化

# a6n-hz-V8D.title
source: Search shortcut:
ar_iq: اختصار البحث:
cs: Hledat:
de: Verknüpfung suchen:
es: Función rápida de búsqueda:
fr: Raccourci recherche:
he: קיצור דרך לחפש:
hi: खोज शॉर्टकट:
it: Ricerca rapida:
ja: 検索ショートカット:
ko: 검색 단축키:
nl_nl: Zoek snelkoppeling:
pt_br: Pesquisar atalho:
pt_pt: Pesquisar atalho:
ru: Поиск:
tr: Arama kısayolu:
uk: Швидкий пошук:
zh_hans: 搜索快捷方式:

# a9t-hD-WYR.title
source: Host:
cs: Hostitel:
hi: होस्ट:
ru: Хост:
uk: Хост:
zh_hans: 主机Host:

# aGv-BR-Oc8.title
source: Upload and test initial data
ar_iq: تحميل واختبار البيانات الأولية
cs: Nahrát a otestovat úvodní data
de: Hochladen und Testen der ersten Daten
es: Cargar y probar datos iniciales
fr: Télécharger et tester les données initiales
he: העלה ובדוק נתונים ראשוניים
hi: प्रारंभिक डेटा अपलोड करें और उसका परीक्षण करें
it: Carica e testa i dati iniziali
ja: 初期データのアップロードとテスト
ko: 초기 데이터 업로드 및 테스트
nl_nl: Upload en test initiële gegevens
pt_br: Carregar e testar dados iniciais
pt_pt: Carregar e testar dados iniciais
ru: Загрузить исходные данные и протестировать
tr: İlk verileri yükleyin ve test edin
uk: Завантаження та перевірка вихідних даних
zh_hans: 上传和测试初始数据

# ASf-hd-2fT.title
source: Repositories:
ar_iq: المستودعات:
cs: Repozitáře:
es: Repositorios:
fr: Dépôts :
he: מאגרים:
hi: रिपोजिटरी:
it: Repository:
ja: リポジトリ:
ko: 저장소:
nl_nl: Opslagplaatsen:
pt_br: Repositórios:
pt_pt: Repositórios:
ru: Репозитории:
tr: Depolar:
uk: Репозиторії:
zh_hans: 存储库:

# auW-wa-jbc.title
source: History
ar_iq: تاريخ
cs: Historie
de: Versionsverlauf
es: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
it: Cronologia
ja: 履歴
ko: 변경 이력
nl_nl: Geschiedenis
pt_br: Histórico
pt_pt: Histórico
ru: История
tr: Tarih
uk: Історія
zh_hans: 笔记历史版本

# aVa-yH-IpC.title
source: Format: yyyyMMddHHmmss
ar_iq: التنسيق: yyyyMMddHHmmss
cs: Formát: yyyyMMddHHmmss
es: Formato: yyyyMMddHHmmss
he: פורמט: yyyyMMddHHmmss
hi: प्रारूप: yyyyMMddHHmmss
it: Formato: yyyyMMddHHmmss
ja: フォーマット: yyyyMMddHHmmss
ko: 체재: yyyyMMddHHmmss
pt_br: Formato: yyyyMMddHHmmss
pt_pt: Formato: yyyyMMddHHmmss
ru: Формат: yyyyMMddHHmmss
tr: Biçim: yyyyMMddHHmmss
uk: Формат: yyyyMMddHHmmss
zh_hans: 格式: yyyyMMddHHmmss

# axA-pN-Zf2.title
source: Set
ar_iq: تعيين
cs: Nastavit
de: Satz
es: Establecer
fr: Régler
hi: सेट करें
it: Impostare
ko: 세트
pt_br: Definir
pt_pt: Definir
ru: Выбрать
tr: Ayarla
uk: Вибрати
zh_hans: 设置

# AYu-sK-qS6.title
source: Main Menu
ar_iq: القائمة الرئيسية
cs: Hlavní nabídka
de: Hauptmenü
es: Menú principal
fr: Menu principal
hi: मुख्य मेन्यू
it: Menù principale
ja: メインメニュー
ko: 주 메뉴
nl_nl: Hoofdmenu
pt_br: Menu principal
pt_pt: Menu Principal
ru: Основное Меню
tr: Ana Menü
uk: Головне меню
zh_hans: 主菜单

# B7t-9v-bSk.placeholderString
source: Search or create
ar_iq: بحث او انشاء
cs: Hledat / vytvořit
de: Suchen oder erstellen
es: Buscar o crear
fr: Rechercher ou créer
he: חיפוש ויצירה
hi: खोजें या बनाएं
it: Cerca o crea
ja: 検索/新規作成
ko: 검색 및 추가
nl_nl: Zoek of maak
pt_br: Pesquisar ou criar
pt_pt: Procurar ou criar
ru: Найти или создать
tr: Ara veya oluştur
uk: Знайти або створити
zh_hans: 搜索或创建（按下回车即可创建）

# bdD-JA-K8P.placeholderString
source: /var/www/example.com
cs: /var/www/priklad.com

# BHF-CB-P9C.title
source: Change
ar_iq: تغيير
cs: Změnit
de: Ändern
es: Cambiar
fr: Changer
he: שנה
hi: बदलें
it: Cambia
ja: 変更
nl_nl: Verander
pt_br: Alterar
pt_pt: Modificar
ru: Изменить
tr: Değiştir
uk: Змінити
zh_hans: 更改

# bJC-he-nDV.title
source: Note Font:
ar_iq: خط الملاحظة:
cs: Písmo poznámky:
de: Notizschrift:
es: Fuente:
fr: Police :
he: גופן פתקים:
hi: नोट फ़ॉन्ट:
it: Font Note:
ja: フォント:
ko: 노트 서체:
nl_nl: Notitie Lettertype:
pt_br: Fonte da nota:
pt_pt: Tipo de letra de notas:
ru: Шрифт:
tr: Not Yazı Tipi:
uk: Шрифт:
zh_hans: 笔记字体:

# bJv-E9-bwW.title
source: Show icon in dock
ar_iq: إظهار الأيقونة في شريط الايقونات
cs: Zobrazit ikonu v Docku
de: Icon in dock anzeigen
es: Mostrar icono en el Dock
fr: Afficher l'icône dans le Dock
he: הצג צלמית ב-Dock
hi: डॉक में आइकन दिखाएं
it: Mostra icona nel dock
ja: Dockにアイコンを表示
ko: Dock에서 아이콘 보기
nl_nl: Toon icoon in dock
pt_br: Mostrar ícone na dock
pt_pt: Mostar icone na dock
ru: Показывать иконку в доке
tr: Dock'ta simgeyi göster
uk: Відображати іконку в док панелі
zh_hans: 在Dock栏中显示图标

# BOF-NM-1cW.title
source: Preferences…
ar_iq: التفضيلات ...
cs: Předvolby…
de: Einstellungen…
es: Preferencias…
fr: Préférences…
he: העדפות...
hi: प्राथमिकताएं...
it: Preferenze…
ja: 環境設定…
ko: 환경설정...
nl_nl: Voorkeuren...
pt_br: Preferências...
pt_pt: Preferências...
ru: Настройки…
tr: Tercihler…
uk: Налаштування
zh_hans: 偏好设置…

# Bri-cl-z86.title
source: minutes
ar_iq: الدقائق
cs: minut po celé
es: minuto
he: דקות
hi: मिनट
it: minuti
ja: 分
ko: 분에 실행
nl_nl: minuten
pt_br: minutos
pt_pt: minutos
ru: минуту часа
tr: dakikalar
uk: хвилин
zh_hans: 分钟
